{
  "_name_or_path": "/koodit/BERT_NER/bert_runs/11_09_23_combined_e10_linear_lr_2e-5_b24_dropout_03/",
  "architectures": [
    "BertForTokenClassification"
  ],
  "attention_probs_dropout_prob": 0.1,
  "classifier_dropout": 0.3,
  "hidden_act": "gelu",
  "hidden_dropout_prob": 0.1,
  "hidden_size": 768,
  "id2label": {
    "0": "O",
    "1": "B-PERSON",
    "2": "I-PERSON",
    "3": "B-ORG",
    "4": "I-ORG",
    "5": "B-LOC",
    "6": "I-LOC",
    "7": "B-GPE",
    "8": "I-GPE",
    "9": "B-PRODUCT",
    "10": "I-PRODUCT",
    "11": "B-EVENT",
    "12": "I-EVENT",
    "13": "B-DATE",
    "14": "I-DATE",
    "15": "B-JON",
    "16": "I-JON",
    "17": "B-FIBC",
    "18": "I-FIBC",
    "19": "B-NORP",
    "20": "I-NORP"
  },
  "initializer_range": 0.02,
  "intermediate_size": 3072,
  "label2id": {
    "B-DATE": 13,
    "B-EVENT": 11,
    "B-FIBC": 17,
    "B-GPE": 7,
    "B-JON": 15,
    "B-LOC": 5,
    "B-NORP": 19,
    "B-ORG": 3,
    "B-PERSON": 1,
    "B-PRODUCT": 9,
    "I-DATE": 14,
    "I-EVENT": 12,
    "I-FIBC": 18,
    "I-GPE": 8,
    "I-JON": 16,
    "I-LOC": 6,
    "I-NORP": 20,
    "I-ORG": 4,
    "I-PERSON": 2,
    "I-PRODUCT": 10,
    "O": 0
  },
  "layer_norm_eps": 1e-12,
  "max_position_embeddings": 512,
  "model_type": "bert",
  "num_attention_heads": 12,
  "num_hidden_layers": 12,
  "pad_token_id": 0,
  "position_embedding_type": "absolute",
  "torch_dtype": "float32",
  "transformers_version": "4.26.1",
  "type_vocab_size": 2,
  "use_cache": true,
  "vocab_size": 50105
}
