{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 101,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 102,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 103,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 104,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          102
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          103
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[unused0]": 1,
      "[unused1]": 2,
      "[unused2]": 3,
      "[unused3]": 4,
      "[unused4]": 5,
      "[unused5]": 6,
      "[unused6]": 7,
      "[unused7]": 8,
      "[unused8]": 9,
      "[unused9]": 10,
      "[unused10]": 11,
      "[unused11]": 12,
      "[unused12]": 13,
      "[unused13]": 14,
      "[unused14]": 15,
      "[unused15]": 16,
      "[unused16]": 17,
      "[unused17]": 18,
      "[unused18]": 19,
      "[unused19]": 20,
      "[unused20]": 21,
      "[unused21]": 22,
      "[unused22]": 23,
      "[unused23]": 24,
      "[unused24]": 25,
      "[unused25]": 26,
      "[unused26]": 27,
      "[unused27]": 28,
      "[unused28]": 29,
      "[unused29]": 30,
      "[unused30]": 31,
      "[unused31]": 32,
      "[unused32]": 33,
      "[unused33]": 34,
      "[unused34]": 35,
      "[unused35]": 36,
      "[unused36]": 37,
      "[unused37]": 38,
      "[unused38]": 39,
      "[unused39]": 40,
      "[unused40]": 41,
      "[unused41]": 42,
      "[unused42]": 43,
      "[unused43]": 44,
      "[unused44]": 45,
      "[unused45]": 46,
      "[unused46]": 47,
      "[unused47]": 48,
      "[unused48]": 49,
      "[unused49]": 50,
      "[unused50]": 51,
      "[unused51]": 52,
      "[unused52]": 53,
      "[unused53]": 54,
      "[unused54]": 55,
      "[unused55]": 56,
      "[unused56]": 57,
      "[unused57]": 58,
      "[unused58]": 59,
      "[unused59]": 60,
      "[unused60]": 61,
      "[unused61]": 62,
      "[unused62]": 63,
      "[unused63]": 64,
      "[unused64]": 65,
      "[unused65]": 66,
      "[unused66]": 67,
      "[unused67]": 68,
      "[unused68]": 69,
      "[unused69]": 70,
      "[unused70]": 71,
      "[unused71]": 72,
      "[unused72]": 73,
      "[unused73]": 74,
      "[unused74]": 75,
      "[unused75]": 76,
      "[unused76]": 77,
      "[unused77]": 78,
      "[unused78]": 79,
      "[unused79]": 80,
      "[unused80]": 81,
      "[unused81]": 82,
      "[unused82]": 83,
      "[unused83]": 84,
      "[unused84]": 85,
      "[unused85]": 86,
      "[unused86]": 87,
      "[unused87]": 88,
      "[unused88]": 89,
      "[unused89]": 90,
      "[unused90]": 91,
      "[unused91]": 92,
      "[unused92]": 93,
      "[unused93]": 94,
      "[unused94]": 95,
      "[unused95]": 96,
      "[unused96]": 97,
      "[unused97]": 98,
      "[unused98]": 99,
      "[unused99]": 100,
      "[UNK]": 101,
      "[CLS]": 102,
      "[SEP]": 103,
      "[MASK]": 104,
      "##ta": 105,
      "##en": 106,
      "##in": 107,
      "##is": 108,
      "##an": 109,
      "k": 110,
      ".": 111,
      "##ll": 112,
      "##tä": 113,
      "o": 114,
      "s": 115,
      "j": 116,
      "m": 117,
      "v": 118,
      ",": 119,
      "##it": 120,
      "p": 121,
      "t": 122,
      "##et": 123,
      "##ka": 124,
      "##es": 125,
      "##sa": 126,
      "##ut": 127,
      "##el": 128,
      "##at": 129,
      "##as": 130,
      "##ik": 131,
      "##al": 132,
      "##us": 133,
      "##än": 134,
      "h": 135,
      "##ti": 136,
      "##uo": 137,
      "##un": 138,
      "##er": 139,
      "l": 140,
      "##ks": 141,
      "ja": 142,
      "n": 143,
      "##on": 144,
      "on": 145,
      "##lla": 146,
      "##ei": 147,
      "##os": 148,
      "##aa": 149,
      "##oi": 150,
      "a": 151,
      "##il": 152,
      "ta": 153,
      "##uu": 154,
      "##ar": 155,
      "##een": 156,
      "##ia": 157,
      "ol": 158,
      "##ää": 159,
      "##yt": 160,
      "##ko": 161,
      "##ma": 162,
      "##ul": 163,
      "jo": 164,
      "##ist": 165,
      "-": 166,
      "S": 167,
      "r": 168,
      "##mm": 169,
      "##ista": 170,
      "##ja": 171,
      "##lle": 172,
      "y": 173,
      "##iin": 174,
      "K": 175,
      "##llä": 176,
      "##iv": 177,
      "##to": 178,
      "##sä": 179,
      "va": 180,
      "ko": 181,
      "##te": 182,
      "et": 183,
      "##kin": 184,
      "##ih": 185,
      "T": 186,
      "##inen": 187,
      "M": 188,
      "##itä": 189,
      "##ki": 190,
      "##den": 191,
      "##yö": 192,
      "ei": 193,
      "##utta": 194,
      "##tu": 195,
      "ka": 196,
      "##si": 197,
      "##ke": 198,
      "se": 199,
      "##ur": 200,
      "##ys": 201,
      "##eh": 202,
      "##va": 203,
      "##ksi": 204,
      "##ir": 205,
      "että": 206,
      "##vat": 207,
      "##taa": 208,
      "##im": 209,
      "##ään": 210,
      "##isi": 211,
      "##vä": 212,
      "mu": 213,
      "##uks": 214,
      "##ot": 215,
      "##oit": 216,
      "ku": 217,
      "E": 218,
      "J": 219,
      "tä": 220,
      "P": 221,
      "si": 222,
      "##pa": 223,
      "##ty": 224,
      "##ku": 225,
      "H": 226,
      "vi": 227,
      "en": 228,
      "##tel": 229,
      "e": 230,
      "V": 231,
      "##äh": 232,
      "##isen": 233,
      "##em": 234,
      "##kaan": 235,
      ":": 236,
      "##asta": 237,
      "##uh": 238,
      "##issa": 239,
      "##li": 240,
      "##op": 241,
      "sa": 242,
      "L": 243,
      "ma": 244,
      "\"": 245,
      "##ten": 246,
      "A": 247,
      "kä": 248,
      "##or": 249,
      "##ee": 250,
      "kun": 251,
      "##de": 252,
      "##kä": 253,
      "##uom": 254,
      "##la": 255,
      "##istä": 256,
      "ole": 257,
      "##assa": 258,
      "as": 259,
      "##ina": 260,
      "1": 261,
      "##ises": 262,
      "al": 263,
      "##mä": 264,
      "##ien": 265,
      "la": 266,
      "N": 267,
      "##maan": 268,
      "##usta": 269,
      "##ne": 270,
      "O": 271,
      "to": 272,
      "vuo": 273,
      "##taan": 274,
      "mi": 275,
      "##essa": 276,
      "##ri": 277,
      "kan": 278,
      "##tää": 279,
      "oli": 280,
      "##yn": 281,
      "##pp": 282,
      "##äl": 283,
      "pää": 284,
      "##oim": 285,
      "##ika": 286,
      "##oin": 287,
      "##uk": 288,
      "##hd": 289,
      "##uol": 290,
      "tul": 291,
      "pa": 292,
      "ti": 293,
      "##its": 294,
      "##är": 295,
      "ih": 296,
      "##man": 297,
      "##yös": 298,
      "R": 299,
      "##tö": 300,
      "ra": 301,
      "jos": 302,
      "niin": 303,
      "mutta": 304,
      "?": 305,
      "2": 306,
      "val": 307,
      ")": 308,
      "##jo": 309,
      "##elä": 310,
      "hy": 311,
      "##unn": 312,
      "##vi": 313,
      "##ol": 314,
      "tar": 315,
      "##ua": 316,
      "nä": 317,
      "##emm": 318,
      "pal": 319,
      "I": 320,
      "##llis": 321,
      "##yy": 322,
      "##um": 323,
      "##jan": 324,
      "yh": 325,
      "voi": 326,
      "ker": 327,
      "##ikka": 328,
      "ha": 329,
      "##van": 330,
      "per": 331,
      "##ät": 332,
      "##jen": 333,
      "##ike": 334,
      "##vät": 335,
      "kes": 336,
      "tai": 337,
      "##ala": 338,
      "ovat": 339,
      "##ra": 340,
      "kuin": 341,
      "##tiin": 342,
      "li": 343,
      "er": 344,
      "saa": 345,
      "myös": 346,
      "##oa": 347,
      "(": 348,
      "te": 349,
      "##mp": 350,
      "##esta": 351,
      "##uus": 352,
      "##na": 353,
      "##iten": 354,
      "po": 355,
      "##up": 356,
      "##kka": 357,
      "##äs": 358,
      "var": 359,
      "##issä": 360,
      "hän": 361,
      "tuo": 362,
      "kaik": 363,
      "##uksen": 364,
      "läh": 365,
      "##ella": 366,
      "il": 367,
      "##sin": 368,
      "##ed": 369,
      "##eli": 370,
      "par": 371,
      "##asti": 372,
      "##mis": 373,
      "joka": 374,
      "es": 375,
      "##ana": 376,
      "##ssa": 377,
      "sen": 378,
      "##etta": 379,
      "!": 380,
      "##isesti": 381,
      "mitä": 382,
      "##llut": 383,
      "min": 384,
      "##ittä": 385,
      "##jä": 386,
      "Suom": 387,
      "##ikä": 388,
      "##tan": 389,
      "##ossa": 390,
      "toim": 391,
      "men": 392,
      "##tään": 393,
      "##ha": 394,
      "##essä": 395,
      "##kk": 396,
      "##iksi": 397,
      "teh": 398,
      "san": 399,
      "##ellä": 400,
      "##äiv": 401,
      "##jat": 402,
      "##mme": 403,
      "##om": 404,
      "–": 405,
      "##nyt": 406,
      "##iden": 407,
      "##yh": 408,
      "##itse": 409,
      "##ken": 410,
      "##ön": 411,
      "Y": 412,
      "##vin": 413,
      "us": 414,
      "B": 415,
      "##lo": 416,
      "##da": 417,
      "##iset": 418,
      "ky": 419,
      "##yks": 420,
      "sit": 421,
      "##kaa": 422,
      "##00": 423,
      "##uv": 424,
      "kir": 425,
      "ki": 426,
      "mukaan": 427,
      "##tti": 428,
      "##osta": 429,
      "##isten": 430,
      "##hta": 431,
      "työ": 432,
      "##kon": 433,
      "pel": 434,
      "##tei": 435,
      "##mi": 436,
      "##isin": 437,
      "osa": 438,
      "olla": 439,
      "##han": 440,
      "ar": 441,
      "##uut": 442,
      "##pi": 443,
      "##rit": 444,
      "##inn": 445,
      "##joit": 446,
      "##iko": 447,
      "kuu": 448,
      "käyt": 449,
      "an": 450,
      "##ussa": 451,
      "##estä": 452,
      "##erk": 453,
      "##ivat": 454,
      "##ian": 455,
      "pitä": 456,
      "##teen": 457,
      "kos": 458,
      "##ro": 459,
      "##isia": 460,
      "##illa": 461,
      "##ille": 462,
      "##io": 463,
      "##ita": 464,
      "ni": 465,
      "na": 466,
      "##isä": 467,
      "##oita": 468,
      "##ssä": 469,
      "puol": 470,
      "##tta": 471,
      "sitten": 472,
      "##minen": 473,
      "##mat": 474,
      "ne": 475,
      "##äär": 476,
      "##män": 477,
      "vain": 478,
      "##tuu": 479,
      "##ky": 480,
      "##eet": 481,
      "sitä": 482,
      "##elle": 483,
      "oike": 484,
      "##ettu": 485,
      "##kö": 486,
      "3": 487,
      "hal": 488,
      "##ulla": 489,
      "##ev": 490,
      "nyt": 491,
      "##stä": 492,
      "ed": 493,
      "##tun": 494,
      "##ell": 495,
      "miel": 496,
      "yl": 497,
      "##ila": 498,
      "/": 499,
      "##hin": 500,
      "##ud": 501,
      "##ime": 502,
      "vasta": 503,
      "##alta": 504,
      "##kas": 505,
      "##ann": 506,
      "kanssa": 507,
      "aina": 508,
      "maa": 509,
      "##oja": 510,
      "aika": 511,
      "ollut": 512,
      "U": 513,
      "luo": 514,
      "##tin": 515,
      "os": 516,
      "jäl": 517,
      "##uun": 518,
      "vielä": 519,
      "##pä": 520,
      "##eksi": 521,
      "puh": 522,
      "Ka": 523,
      "väh": 524,
      "f": 525,
      "##keen": 526,
      "olisi": 527,
      "##vaa": 528,
      "##id": 529,
      "##kus": 530,
      "muut": 531,
      "sel": 532,
      "##eri": 533,
      "itse": 534,
      "##uuta": 535,
      "kat": 536,
      "sin": 537,
      "kor": 538,
      "##mään": 539,
      "suu": 540,
      "##jon": 541,
      "suo": 542,
      "##ran": 543,
      "##oh": 544,
      "päiv": 545,
      "b": 546,
      "##uud": 547,
      "##enk": 548,
      "##ni": 549,
      "lop": 550,
      "tiet": 551,
      "##ärj": 552,
      "C": 553,
      "##kun": 554,
      "En": 555,
      "##yttä": 556,
      "##mista": 557,
      "Sa": 558,
      "vaan": 559,
      "elä": 560,
      "##itta": 561,
      "##kan": 562,
      "koko": 563,
      "##lleen": 564,
      "ihm": 565,
      "tun": 566,
      "kul": 567,
      "ver": 568,
      "kuiten": 569,
      "##tia": 570,
      "##ksen": 571,
      "ihan": 572,
      "##vel": 573,
      "kys": 574,
      "F": 575,
      "D": 576,
      "Se": 577,
      "lu": 578,
      "##ui": 579,
      "##malla": 580,
      "yhte": 581,
      "##kään": 582,
      "Ja": 583,
      "##rin": 584,
      "hyvä": 585,
      "##että": 586,
      "##dä": 587,
      "vä": 588,
      "tapa": 589,
      "##men": 590,
      "siitä": 591,
      "tu": 592,
      "5": 593,
      "##eita": 594,
      "##min": 595,
      "##maa": 596,
      "jälkeen": 597,
      "su": 598,
      "eh": 599,
      "seur": 600,
      "##ton": 601,
      "pr": 602,
      "##oo": 603,
      "sy": 604,
      "mon": 605,
      "vaikka": 606,
      "kaikki": 607,
      "Ta": 608,
      "Jos": 609,
      "ot": 610,
      "lö": 611,
      "sekä": 612,
      "kas": 613,
      "##hdo": 614,
      "##nä": 615,
      "##sit": 616,
      "van": 617,
      "tut": 618,
      "4": 619,
      "##uttaa": 620,
      "Ol": 621,
      "ul": 622,
      "op": 623,
      "viime": 624,
      "pit": 625,
      "oh": 626,
      "jot": 627,
      "##aan": 628,
      "##uuden": 629,
      "asi": 630,
      "##ein": 631,
      "##jaa": 632,
      "##nen": 633,
      "La": 634,
      "Tä": 635,
      "kol": 636,
      "jon": 637,
      "vas": 638,
      "##kea": 639,
      "paljon": 640,
      "##ip": 641,
      "mitään": 642,
      "jat": 643,
      "##ikko": 644,
      "is": 645,
      "til": 646,
      "tied": 647,
      "##ärjes": 648,
      "##isiin": 649,
      "tulee": 650,
      "perus": 651,
      "lap": 652,
      "har": 653,
      "##nn": 654,
      "tur": 655,
      "väl": 656,
      "##llinen": 657,
      "hyvin": 658,
      "##ve": 659,
      "##vän": 660,
      "no": 661,
      "voit": 662,
      "Suomen": 663,
      "G": 664,
      "##vo": 665,
      "##mmä": 666,
      "olen": 667,
      "##hän": 668,
      "kyllä": 669,
      "##do": 670,
      "keh": 671,
      "ensi": 672,
      "kuul": 673,
      "##uden": 674,
      "##inta": 675,
      "##ek": 676,
      "##uksia": 677,
      "##emmin": 678,
      "##dän": 679,
      "##kia": 680,
      "##della": 681,
      "##neet": 682,
      "jotka": 683,
      "kuitenkin": 684,
      "yli": 685,
      "##atta": 686,
      "vaih": 687,
      "##eil": 688,
      "##ettiin": 689,
      "##emp": 690,
      "##anta": 691,
      "##iik": 692,
      "##otta": 693,
      "mahdo": 694,
      "he": 695,
      "eivät": 696,
      "##ihin": 697,
      "hi": 698,
      "##se": 699,
      "el": 700,
      "##toi": 701,
      "##ter": 702,
      "##ttä": 703,
      "##so": 704,
      "##lloin": 705,
      "##itty": 706,
      "koska": 707,
      "##etty": 708,
      "##ksa": 709,
      "##isesta": 710,
      "##uutta": 711,
      "yks": 712,
      "koh": 713,
      "jota": 714,
      "so": 715,
      "kiin": 716,
      "vir": 717,
      "hall": 718,
      "##isti": 719,
      "##asi": 720,
      "Jo": 721,
      "kaup": 722,
      "ri": 723,
      "On": 724,
      "##eiden": 725,
      "pien": 726,
      "käy": 727,
      "##osen": 728,
      "##ystä": 729,
      "eikä": 730,
      "##iä": 731,
      "20": 732,
      "##gin": 733,
      "##sta": 734,
      "las": 735,
      "##ea": 736,
      "Hän": 737,
      "##nna": 738,
      "aik": 739,
      "teke": 740,
      "suom": 741,
      "aut": 742,
      "esim": 743,
      "muuta": 744,
      "##kunn": 745,
      "##mmen": 746,
      "asia": 747,
      "##isiä": 748,
      "hel": 749,
      "19": 750,
      "pitää": 751,
      "##uor": 752,
      "##tom": 753,
      "##enn": 754,
      "##jel": 755,
      "##ilö": 756,
      "ilm": 757,
      "jossa": 758,
      "liik": 759,
      "##kko": 760,
      "pys": 761,
      "mat": 762,
      "##vasti": 763,
      "nim": 764,
      "##ity": 765,
      "##tua": 766,
      "vuoden": 767,
      "Va": 768,
      "sillä": 769,
      "##eitä": 770,
      "Ei": 771,
      "##ust": 772,
      "##ukku": 773,
      "##iseen": 774,
      "##toa": 775,
      "##massa": 776,
      "##kki": 777,
      "##iva": 778,
      "##oiden": 779,
      "##oilla": 780,
      "het": 781,
      "in": 782,
      "##yr": 783,
      "kil": 784,
      "ennen": 785,
      "##jän": 786,
      "##emmän": 787,
      "6": 788,
      "suur": 789,
      "##val": 790,
      "huo": 791,
      "##esi": 792,
      "kann": 793,
      "##itus": 794,
      "##uot": 795,
      "jul": 796,
      "ter": 797,
      "##ati": 798,
      "##ojen": 799,
      "joh": 800,
      "noin": 801,
      "eli": 802,
      "##yty": 803,
      "huom": 804,
      "##llista": 805,
      "kut": 806,
      "##oks": 807,
      "##ässä": 808,
      "##re": 809,
      "ede": 810,
      "##tanut": 811,
      "d": 812,
      "##san": 813,
      "##eidän": 814,
      "siis": 815,
      "##iinä": 816,
      "W": 817,
      "kesk": 818,
      "##kim": 819,
      "Si": 820,
      "kon": 821,
      "##inä": 822,
      "Hel": 823,
      "##enä": 824,
      "##telu": 825,
      "##kais": 826,
      "##oma": 827,
      "myö": 828,
      "yrit": 829,
      "##eillä": 830,
      "mieh": 831,
      "##ukset": 832,
      "syn": 833,
      "##per": 834,
      "vaik": 835,
      "To": 836,
      "##johta": 837,
      "##ihen": 838,
      "##ittää": 839,
      "##pail": 840,
      "ajat": 841,
      "##isa": 842,
      "maail": 843,
      "##var": 844,
      "##ällä": 845,
      "##enkilö": 846,
      "##oon": 847,
      "laps": 848,
      "sil": 849,
      "ettei": 850,
      "sop": 851,
      "usko": 852,
      "miten": 853,
      "uus": 854,
      "Ko": 855,
      "tunn": 856,
      "alu": 857,
      "koul": 858,
      "##kel": 859,
      "määr": 860,
      "joten": 861,
      "vuonna": 862,
      "##eltä": 863,
      "##misen": 864,
      "##etaan": 865,
      "##lan": 866,
      "kunn": 867,
      "eur": 868,
      "ai": 869,
      "mil": 870,
      "tämä": 871,
      "##oista": 872,
      "##via": 873,
      "##yky": 874,
      "##uksessa": 875,
      "##ker": 876,
      "##vää": 877,
      "kirjoit": 878,
      "lisä": 879,
      "##puol": 880,
      "Mutta": 881,
      "##mia": 882,
      "pi": 883,
      "Ra": 884,
      "##nut": 885,
      "tos": 886,
      "##gel": 887,
      "jää": 888,
      "hä": 889,
      "##liit": 890,
      "siihen": 891,
      "lä": 892,
      "##ihe": 893,
      "raken": 894,
      "##eille": 895,
      "pääs": 896,
      "##uta": 897,
      "##me": 898,
      "mar": 899,
      "tapah": 900,
      "saat": 901,
      "##uuri": 902,
      "kerto": 903,
      "##isteri": 904,
      "##le": 905,
      "vanh": 906,
      "lis": 907,
      "##illä": 908,
      "7": 909,
      "its": 910,
      "ensimmä": 911,
      "ulko": 912,
      "taas": 913,
      "##din": 914,
      "vo": 915,
      "##istö": 916,
      "tule": 917,
      "tarv": 918,
      "mikä": 919,
      "200": 920,
      "##etti": 921,
      "##ver": 922,
      "##ittaa": 923,
      "lopp": 924,
      "vähän": 925,
      "hänen": 926,
      "##oihin": 927,
      "kansa": 928,
      "sella": 929,
      "##unut": 930,
      "##ula": 931,
      "##una": 932,
      "##ikin": 933,
      "##voit": 934,
      "##mmat": 935,
      "aikana": 936,
      "Helsin": 937,
      "##empi": 938,
      "Vi": 939,
      "##elta": 940,
      "##llisen": 941,
      "##lta": 942,
      "eri": 943,
      "##ivan": 944,
      "##olla": 945,
      "##ulle": 946,
      "enemmän": 947,
      "niitä": 948,
      "ihmis": 949,
      "Kun": 950,
      "kaupun": 951,
      "näyt": 952,
      "##yksen": 953,
      "siinä": 954,
      "vastaan": 955,
      "8": 956,
      "##ittel": 957,
      "##daan": 958,
      "edes": 959,
      "Mi": 960,
      "##uja": 961,
      "suomala": 962,
      "prosen": 963,
      "keskus": 964,
      "ain": 965,
      "##isessa": 966,
      "##uka": 967,
      "##paa": 968,
      "##ym": 969,
      "tarko": 970,
      "##yys": 971,
      "##ali": 972,
      "merk": 973,
      "kah": 974,
      "jonka": 975,
      "##isto": 976,
      "##era": 977,
      "##kem": 978,
      "Ma": 979,
      "suh": 980,
      "##ytyy": 981,
      "##ira": 982,
      "saan": 983,
      "maan": 984,
      "talo": 985,
      "##dot": 986,
      "yhd": 987,
      "##teet": 988,
      "##kana": 989,
      "epä": 990,
      "##istu": 991,
      "##iti": 992,
      "##usi": 993,
      "Ha": 994,
      "toi": 995,
      "henkilö": 996,
      "##oitta": 997,
      "00": 998,
      "Nä": 999,
      "##tila": 1000,
      "##ikon": 1001,
      "ajan": 1002,
      "##ivät": 1003,
      "kar": 1004,
      "##istel": 1005,
      "##tunut": 1006,
      "##llisesti": 1007,
      "##lä": 1008,
      "rah": 1009,
      "##ans": 1010,
      "mies": 1011,
      "##koi": 1012,
      "tehdä": 1013,
      "tie": 1014,
      "##ilta": 1015,
      "järjes": 1016,
      "##jien": 1017,
      "##yyn": 1018,
      "siv": 1019,
      "##eseen": 1020,
      "enää": 1021,
      "jä": 1022,
      "##alan": 1023,
      "##sti": 1024,
      "##tyy": 1025,
      "ään": 1026,
      "##esti": 1027,
      "##viä": 1028,
      "todella": 1029,
      "Mar": 1030,
      "huol": 1031,
      "##he": 1032,
      "Pa": 1033,
      "yksi": 1034,
      "tämän": 1035,
      "sis": 1036,
      "##lin": 1037,
      "joku": 1038,
      "##iseksi": 1039,
      "suunn": 1040,
      "kaksi": 1041,
      "##mmär": 1042,
      "##kkin": 1043,
      "##ast": 1044,
      "av": 1045,
      "##osti": 1046,
      "ke": 1047,
      "##itys": 1048,
      "9": 1049,
      "##pää": 1050,
      "tässä": 1051,
      "##utus": 1052,
      "##pan": 1053,
      "vuotta": 1054,
      "##iks": 1055,
      "halu": 1056,
      "han": 1057,
      "##eman": 1058,
      "tuli": 1059,
      "##po": 1060,
      "##miseen": 1061,
      "##valla": 1062,
      "jotain": 1063,
      "##itti": 1064,
      "##tele": 1065,
      "nyky": 1066,
      "##mmin": 1067,
      "juuri": 1068,
      "##asto": 1069,
      "##ven": 1070,
      "lo": 1071,
      "##päiv": 1072,
      "ty": 1073,
      "##llan": 1074,
      "syö": 1075,
      "aihe": 1076,
      "##ikki": 1077,
      "0": 1078,
      "201": 1079,
      "##kkaa": 1080,
      "seuraa": 1081,
      "##ig": 1082,
      "##unta": 1083,
      "kau": 1084,
      "##ikan": 1085,
      "siir": 1086,
      "##yd": 1087,
      "kuten": 1088,
      "oma": 1089,
      "##johtaja": 1090,
      "10": 1091,
      "##ttia": 1092,
      "##istaa": 1093,
      "met": 1094,
      "tö": 1095,
      "An": 1096,
      "olevan": 1097,
      "kats": 1098,
      "##ari": 1099,
      "##alla": 1100,
      "rat": 1101,
      "##tui": 1102,
      "##ite": 1103,
      "muo": 1104,
      "näh": 1105,
      "tilan": 1106,
      "me": 1107,
      "olet": 1108,
      "##tik": 1109,
      "nel": 1110,
      "##pal": 1111,
      "##uttu": 1112,
      "##ch": 1113,
      "##lli": 1114,
      "paika": 1115,
      "##utu": 1116,
      "##erkiksi": 1117,
      "##kseen": 1118,
      "##kir": 1119,
      "ainakin": 1120,
      "##ukseen": 1121,
      ";": 1122,
      "##tien": 1123,
      "työn": 1124,
      "Al": 1125,
      "##ministeri": 1126,
      "pois": 1127,
      "##kee": 1128,
      "##joon": 1129,
      "Nyt": 1130,
      "Tämä": 1131,
      "##oop": 1132,
      "Suomessa": 1133,
      "ongel": 1134,
      "##kuun": 1135,
      "le": 1136,
      "##jaan": 1137,
      "##llisuus": 1138,
      "ymmär": 1139,
      "##änä": 1140,
      "olivat": 1141,
      "maal": 1142,
      "##ili": 1143,
      "g": 1144,
      "yle": 1145,
      "her": 1146,
      "sat": 1147,
      "halua": 1148,
      "väli": 1149,
      "##von": 1150,
      "##eni": 1151,
      "##kona": 1152,
      "##di": 1153,
      "ä": 1154,
      "ilman": 1155,
      "kär": 1156,
      "##kes": 1157,
      "tär": 1158,
      "käsit": 1159,
      "Jum": 1160,
      "Olen": 1161,
      "##kij": 1162,
      "ehkä": 1163,
      "pid": 1164,
      "kertoo": 1165,
      "hyö": 1166,
      "laa": 1167,
      "poh": 1168,
      "##oissa": 1169,
      "ymp": 1170,
      "ruo": 1171,
      "palvel": 1172,
      "vah": 1173,
      "No": 1174,
      "nuor": 1175,
      "sanoo": 1176,
      "Eur": 1177,
      "muka": 1178,
      "toimi": 1179,
      "sisä": 1180,
      "Val": 1181,
      "pitäisi": 1182,
      "Ti": 1183,
      "kiinn": 1184,
      "##yllä": 1185,
      "##eensä": 1186,
      "##tiö": 1187,
      "pain": 1188,
      "käyttä": 1189,
      "##kunta": 1190,
      "##vien": 1191,
      "sanoi": 1192,
      "##est": 1193,
      "onn": 1194,
      "miljoon": 1195,
      "tän": 1196,
      "Venä": 1197,
      "##kein": 1198,
      "maailman": 1199,
      "##isestä": 1200,
      "Min": 1201,
      "saada": 1202,
      "##toon": 1203,
      "##erg": 1204,
      "om": 1205,
      "liitty": 1206,
      "##uksi": 1207,
      "ik": 1208,
      "nop": 1209,
      "mielestä": 1210,
      "c": 1211,
      "##toja": 1212,
      "lait": 1213,
      "##äsen": 1214,
      "muu": 1215,
      "##enkin": 1216,
      "##uko": 1217,
      "##ksiä": 1218,
      "lää": 1219,
      "valti": 1220,
      "##ytä": 1221,
      "##teita": 1222,
      "sai": 1223,
      "siellä": 1224,
      "##aam": 1225,
      "##elin": 1226,
      "kilpail": 1227,
      "sää": 1228,
      "pah": 1229,
      "re": 1230,
      "aikaa": 1231,
      "##tis": 1232,
      "##ukka": 1233,
      "##rat": 1234,
      "opp": 1235,
      "##uksesta": 1236,
      "vaat": 1237,
      "huon": 1238,
      "##yä": 1239,
      "arvi": 1240,
      "##ästä": 1241,
      "minä": 1242,
      "##järjes": 1243,
      "näin": 1244,
      "##ös": 1245,
      "##pu": 1246,
      "tote": 1247,
      "##isille": 1248,
      "##mpi": 1249,
      "pan": 1250,
      "tällä": 1251,
      "##sia": 1252,
      "ho": 1253,
      "##mman": 1254,
      "pelaa": 1255,
      "Yhd": 1256,
      "##isuus": 1257,
      "taka": 1258,
      "neuv": 1259,
      "ur": 1260,
      "It": 1261,
      "tal": 1262,
      "##mistä": 1263,
      "ro": 1264,
      "##uudessa": 1265,
      "vih": 1266,
      "aivan": 1267,
      "jopa": 1268,
      "##ittäin": 1269,
      "main": 1270,
      "##onen": 1271,
      "ken": 1272,
      "sä": 1273,
      "##ituksen": 1274,
      "Ne": 1275,
      "##yttö": 1276,
      "jät": 1277,
      "silloin": 1278,
      "##uul": 1279,
      "yhteis": 1280,
      "vastaa": 1281,
      "kertaa": 1282,
      "kyse": 1283,
      "##tyä": 1284,
      "turva": 1285,
      "maksa": 1286,
      "##teli": 1287,
      "##teessa": 1288,
      "aloit": 1289,
      "##og": 1290,
      "##ttö": 1291,
      "##usa": 1292,
      "nous": 1293,
      "##ho": 1294,
      "##eilla": 1295,
      "##ess": 1296,
      "määrä": 1297,
      "##kunnan": 1298,
      "##ost": 1299,
      "pol": 1300,
      "vaike": 1301,
      "missä": 1302,
      "kohd": 1303,
      "lisää": 1304,
      "koti": 1305,
      "EU": 1306,
      "Kes": 1307,
      "alkaa": 1308,
      "mus": 1309,
      "käyttö": 1310,
      "i": 1311,
      "Tur": 1312,
      "lisäksi": 1313,
      "selv": 1314,
      "kautta": 1315,
      "##ket": 1316,
      "vai": 1317,
      "##tynyt": 1318,
      "johta": 1319,
      "'": 1320,
      "tarjo": 1321,
      "15": 1322,
      "prosenttia": 1323,
      "un": 1324,
      "poli": 1325,
      "lähes": 1326,
      "varm": 1327,
      "##keä": 1328,
      "000": 1329,
      "##mer": 1330,
      "##esiden": 1331,
      "##iaan": 1332,
      "Li": 1333,
      "##oku": 1334,
      "##kat": 1335,
      "uh": 1336,
      "ras": 1337,
      "päät": 1338,
      "tor": 1339,
      "##kkä": 1340,
      "Euroop": 1341,
      "##taja": 1342,
      "##kit": 1343,
      "lin": 1344,
      "##mässä": 1345,
      "##ujen": 1346,
      "##eella": 1347,
      "##oille": 1348,
      "w": 1349,
      "saman": 1350,
      "voisi": 1351,
      "##ukko": 1352,
      "syy": 1353,
      "ottaa": 1354,
      "##kke": 1355,
      "##tuks": 1356,
      "##tar": 1357,
      "tutkim": 1358,
      "esimerkiksi": 1359,
      "##ikk": 1360,
      "koi": 1361,
      "kerran": 1362,
      "##ikö": 1363,
      "tuh": 1364,
      "##ing": 1365,
      "##itel": 1366,
      "##usten": 1367,
      "Ar": 1368,
      "kier": 1369,
      "##ulta": 1370,
      "juo": 1371,
      "##ani": 1372,
      "##mo": 1373,
      "oikein": 1374,
      "##västi": 1375,
      "kasv": 1376,
      "arv": 1377,
      "päätö": 1378,
      "##itsi": 1379,
      "##eng": 1380,
      "mo": 1381,
      "jäsen": 1382,
      "ve": 1383,
      "yllä": 1384,
      "##lu": 1385,
      "##innan": 1386,
      "##äni": 1387,
      "##st": 1388,
      "##ito": 1389,
      "täällä": 1390,
      "maks": 1391,
      "##utti": 1392,
      "lain": 1393,
      "kis": 1394,
      "osaa": 1395,
      "Yhdys": 1396,
      "##osi": 1397,
      "##uoli": 1398,
      "mel": 1399,
      "##väl": 1400,
      "##ysin": 1401,
      "##aar": 1402,
      "kuinka": 1403,
      "uud": 1404,
      "##ynyt": 1405,
      "##llist": 1406,
      "Ku": 1407,
      "Is": 1408,
      "yhtä": 1409,
      "##jia": 1410,
      "##lainen": 1411,
      "##kaup": 1412,
      "##yttää": 1413,
      "Po": 1414,
      "##astaan": 1415,
      "Per": 1416,
      "##össä": 1417,
      "##osa": 1418,
      "tuom": 1419,
      "muun": 1420,
      "Lisä": 1421,
      "##attaa": 1422,
      "seura": 1423,
      "##tyi": 1424,
      "##llen": 1425,
      "12": 1426,
      "Poh": 1427,
      "##kul": 1428,
      "##isella": 1429,
      "##ister": 1430,
      "##ansa": 1431,
      "##osia": 1432,
      "kuuka": 1433,
      "##kuu": 1434,
      "onko": 1435,
      "##ostaa": 1436,
      "##pe": 1437,
      "##ura": 1438,
      "##yör": 1439,
      "ohjel": 1440,
      "pitkä": 1441,
      "viikon": 1442,
      "##kasta": 1443,
      "##iste": 1444,
      "oman": 1445,
      "##don": 1446,
      "tyy": 1447,
      "##ori": 1448,
      "alku": 1449,
      "In": 1450,
      "erity": 1451,
      "Sen": 1452,
      "jal": 1453,
      "mukana": 1454,
      "julk": 1455,
      "sar": 1456,
      "##orma": 1457,
      "asian": 1458,
      "terve": 1459,
      "##telee": 1460,
      "##iselle": 1461,
      "toinen": 1462,
      "##ssi": 1463,
      "Il": 1464,
      "##til": 1465,
      "##mää": 1466,
      "tullut": 1467,
      "saanut": 1468,
      "edelleen": 1469,
      "##dan": 1470,
      "Niin": 1471,
      "jout": 1472,
      "toimin": 1473,
      "ryh": 1474,
      "pro": 1475,
      "##valta": 1476,
      "##mien": 1477,
      "##ähkö": 1478,
      "##llin": 1479,
      "len": 1480,
      "koskaan": 1481,
      "##ikkaa": 1482,
      "##ss": 1483,
      "##isista": 1484,
      "##ale": 1485,
      "väär": 1486,
      "lähte": 1487,
      "fi": 1488,
      "ilmoit": 1489,
      "30": 1490,
      "päivä": 1491,
      "josta": 1492,
      "tuot": 1493,
      "leh": 1494,
      "muuten": 1495,
      "##annut": 1496,
      "luv": 1497,
      "tek": 1498,
      "##tojen": 1499,
      "tehtä": 1500,
      "##emassa": 1501,
      "##öl": 1502,
      "rauh": 1503,
      "pu": 1504,
      "##isessä": 1505,
      "##oike": 1506,
      "antaa": 1507,
      "takia": 1508,
      "##tal": 1509,
      "##utum": 1510,
      "hyväks": 1511,
      "##isivat": 1512,
      "##tetaan": 1513,
      "##antaina": 1514,
      "##misesta": 1515,
      "joukku": 1516,
      "kertoi": 1517,
      "##emme": 1518,
      "hieman": 1519,
      "—": 1520,
      "##ras": 1521,
      "tätä": 1522,
      "##ynn": 1523,
      "##uista": 1524,
      "tila": 1525,
      "##tt": 1526,
      "por": 1527,
      "##isk": 1528,
      "heti": 1529,
      "alle": 1530,
      "kyl": 1531,
      "Ruot": 1532,
      "##llaan": 1533,
      "voidaan": 1534,
      "Myös": 1535,
      "toisen": 1536,
      "yksin": 1537,
      "parha": 1538,
      "aikaan": 1539,
      "##ettava": 1540,
      "##kti": 1541,
      "tieto": 1542,
      "valta": 1543,
      "uut": 1544,
      "mm": 1545,
      "##ue": 1546,
      "joita": 1547,
      "Kor": 1548,
      "##tön": 1549,
      "kysym": 1550,
      "##hti": 1551,
      "tähän": 1552,
      "vuos": 1553,
      "niiden": 1554,
      "mahdollis": 1555,
      "##ittu": 1556,
      "##vuo": 1557,
      "tasa": 1558,
      "##kku": 1559,
      "##iss": 1560,
      "usein": 1561,
      "##uuks": 1562,
      "presiden": 1563,
      "Mitä": 1564,
      "##lleet": 1565,
      "vaa": 1566,
      "##älä": 1567,
      "nope": 1568,
      "##dään": 1569,
      "##pall": 1570,
      "valm": 1571,
      "välillä": 1572,
      "yr": 1573,
      "##talo": 1574,
      "##kuussa": 1575,
      "liian": 1576,
      "ilma": 1577,
      "help": 1578,
      "aj": 1579,
      "Kir": 1580,
      "##eessa": 1581,
      "lev": 1582,
      "##kohta": 1583,
      "käytä": 1584,
      "kolme": 1585,
      "##otto": 1586,
      "täysin": 1587,
      "varmaan": 1588,
      "tapahtu": 1589,
      "##ees": 1590,
      "erila": 1591,
      "muita": 1592,
      "pä": 1593,
      "##atti": 1594,
      "tavoit": 1595,
      "##tuna": 1596,
      "kymmen": 1597,
      "##emaan": 1598,
      "ap": 1599,
      "vel": 1600,
      "Helsingin": 1601,
      "uskon": 1602,
      "Itse": 1603,
      "euroa": 1604,
      "Ni": 1605,
      "##uva": 1606,
      "##ota": 1607,
      "joskus": 1608,
      "##yön": 1609,
      "ratkais": 1610,
      "##kää": 1611,
      "puheen": 1612,
      "mistä": 1613,
      "Kyllä": 1614,
      "rakenn": 1615,
      "##kellä": 1616,
      "tod": 1617,
      "ottel": 1618,
      "Ä": 1619,
      "tavalla": 1620,
      "He": 1621,
      "##teiden": 1622,
      "hoi": 1623,
      "Suomi": 1624,
      "työs": 1625,
      "##kut": 1626,
      "menee": 1627,
      "myöh": 1628,
      "heidän": 1629,
      "##änn": 1630,
      "##iston": 1631,
      "tiedä": 1632,
      "##jois": 1633,
      "##ksan": 1634,
      "Vuo": 1635,
      "ammat": 1636,
      "ala": 1637,
      "kr": 1638,
      "jolla": 1639,
      "puut": 1640,
      "##ttuu": 1641,
      "löytyy": 1642,
      "Pal": 1643,
      "Ro": 1644,
      "11": 1645,
      "vuoksi": 1646,
      "##iha": 1647,
      "##oni": 1648,
      "##jana": 1649,
      "aam": 1650,
      "##paan": 1651,
      "suuri": 1652,
      "kaiken": 1653,
      "##llisia": 1654,
      "##isit": 1655,
      "tot": 1656,
      "kuva": 1657,
      "aiko": 1658,
      "luonn": 1659,
      "uusi": 1660,
      "##nin": 1661,
      "mun": 1662,
      "##ulu": 1663,
      "jär": 1664,
      "##pel": 1665,
      "Ki": 1666,
      "Tar": 1667,
      "yleensä": 1668,
      "##voin": 1669,
      "18": 1670,
      "päästä": 1671,
      "kur": 1672,
      "##masta": 1673,
      "##pit": 1674,
      "sopim": 1675,
      "kokem": 1676,
      "run": 1677,
      "Var": 1678,
      "tästä": 1679,
      "sähkö": 1680,
      "ympär": 1681,
      "Tuo": 1682,
      "lei": 1683,
      "matka": 1684,
      "käyttää": 1685,
      "ent": 1686,
      "##ikään": 1687,
      "arvo": 1688,
      "tekee": 1689,
      "ir": 1690,
      "##emmat": 1691,
      "##lliset": 1692,
      "##usti": 1693,
      "##tit": 1694,
      "yhteen": 1695,
      "kolm": 1696,
      "ava": 1697,
      "##ang": 1698,
      "##ikku": 1699,
      "##yyttä": 1700,
      "kirja": 1701,
      "##inväl": 1702,
      "varmasti": 1703,
      "kaa": 1704,
      "ven": 1705,
      "tosi": 1706,
      "##itsem": 1707,
      "samalla": 1708,
      "Lisäksi": 1709,
      "vahv": 1710,
      "Na": 1711,
      "##estaan": 1712,
      "Kar": 1713,
      "##kkää": 1714,
      "kuitenkaan": 1715,
      "pur": 1716,
      "saira": 1717,
      "##ff": 1718,
      "##neksi": 1719,
      "##kiä": 1720,
      "Van": 1721,
      "minun": 1722,
      "mer": 1723,
      "##uksista": 1724,
      "##itsee": 1725,
      "tänään": 1726,
      "yhden": 1727,
      "teki": 1728,
      "myy": 1729,
      "##iltä": 1730,
      "vuosi": 1731,
      "##miin": 1732,
      "sijoit": 1733,
      "opet": 1734,
      "elämän": 1735,
      "asti": 1736,
      "edusta": 1737,
      "##janta": 1738,
      "##palvel": 1739,
      "muassa": 1740,
      "ihmiset": 1741,
      "##jät": 1742,
      "jatku": 1743,
      "##kkaan": 1744,
      "peruste": 1745,
      "##mättä": 1746,
      "##ipp": 1747,
      "##yden": 1748,
      "kiinni": 1749,
      "##por": 1750,
      "otta": 1751,
      "##kra": 1752,
      "uuden": 1753,
      "sija": 1754,
      "##lais": 1755,
      "esiin": 1756,
      "##istus": 1757,
      "##kusta": 1758,
      "##log": 1759,
      "tarvitse": 1760,
      "menn": 1761,
      "pala": 1762,
      "##pin": 1763,
      "##isena": 1764,
      "voin": 1765,
      "ystä": 1766,
      "##uudesta": 1767,
      "##olog": 1768,
      "San": 1769,
      "tulla": 1770,
      "##etään": 1771,
      "vuod": 1772,
      "omista": 1773,
      "liit": 1774,
      "tode": 1775,
      "Es": 1776,
      "##päin": 1777,
      "kal": 1778,
      "##mpp": 1779,
      "miksi": 1780,
      "##eihin": 1781,
      "ilta": 1782,
      "##ehto": 1783,
      "kok": 1784,
      "mieli": 1785,
      "meidän": 1786,
      "Hy": 1787,
      "pyy": 1788,
      "##vir": 1789,
      "juttu": 1790,
      "##kor": 1791,
      "odot": 1792,
      "Pää": 1793,
      "lapsi": 1794,
      "Onko": 1795,
      "sisäl": 1796,
      "yliop": 1797,
      "##ise": 1798,
      "##ityks": 1799,
      "##ona": 1800,
      "kaupungin": 1801,
      "##alu": 1802,
      "sano": 1803,
      "Par": 1804,
      "##äärä": 1805,
      "##kil": 1806,
      "kuol": 1807,
      "Eli": 1808,
      "pysty": 1809,
      "##onta": 1810,
      "##itten": 1811,
      "##otus": 1812,
      "muist": 1813,
      "uu": 1814,
      "ann": 1815,
      "kev": 1816,
      "lasten": 1817,
      "tarp": 1818,
      "tietää": 1819,
      "##kiin": 1820,
      "jotta": 1821,
      "##kal": 1822,
      "kuo": 1823,
      "##ustus": 1824,
      "lau": 1825,
      "haluaa": 1826,
      "##teja": 1827,
      "Jees": 1828,
      "käs": 1829,
      "kään": 1830,
      "vapa": 1831,
      "sama": 1832,
      "##ino": 1833,
      "##su": 1834,
      "%": 1835,
      "##ela": 1836,
      "pari": 1837,
      "iso": 1838,
      "mä": 1839,
      "##ck": 1840,
      "toiv": 1841,
      "##etin": 1842,
      "kommen": 1843,
      "##ottaa": 1844,
      "##att": 1845,
      "##osto": 1846,
      "Yh": 1847,
      "##ion": 1848,
      "norma": 1849,
      "onnist": 1850,
      "mut": 1851,
      "kiv": 1852,
      "##imp": 1853,
      "varsin": 1854,
      "##ettua": 1855,
      "##yl": 1856,
      "##ysti": 1857,
      "##mar": 1858,
      "hoit": 1859,
      "vaihto": 1860,
      "199": 1861,
      "##itos": 1862,
      "mur": 1863,
      "alka": 1864,
      "nuo": 1865,
      "tuntuu": 1866,
      "eloku": 1867,
      "markkin": 1868,
      "##uur": 1869,
      "kirj": 1870,
      "sosia": 1871,
      "##eto": 1872,
      "Te": 1873,
      "##kiv": 1874,
      "perh": 1875,
      "##isenä": 1876,
      "harjoit": 1877,
      "##kar": 1878,
      "##ensä": 1879,
      "miljoonaa": 1880,
      "tyh": 1881,
      "Kä": 1882,
      "Euroopan": 1883,
      "osoit": 1884,
      "yhteist": 1885,
      "##miä": 1886,
      "kukaan": 1887,
      "##tr": 1888,
      "Vir": 1889,
      "suun": 1890,
      "anta": 1891,
      "kiel": 1892,
      "”": 1893,
      "##aamat": 1894,
      "##mällä": 1895,
      "meillä": 1896,
      "##onn": 1897,
      "##uin": 1898,
      "##vassa": 1899,
      "16": 1900,
      "##oksen": 1901,
      "##ps": 1902,
      "13": 1903,
      "##vasta": 1904,
      "verran": 1905,
      "ikä": 1906,
      "##ude": 1907,
      "sinä": 1908,
      "voim": 1909,
      "mahdollista": 1910,
      "pist": 1911,
      "erittäin": 1912,
      "hui": 1913,
      "##pol": 1914,
      "##unnunta": 1915,
      "##son": 1916,
      "vier": 1917,
      "keskustel": 1918,
      "kannattaa": 1919,
      "Har": 1920,
      "##len": 1921,
      "##koh": 1922,
      "nämä": 1923,
      "Er": 1924,
      "##eista": 1925,
      "alkoi": 1926,
      "##ju": 1927,
      "##enne": 1928,
      "14": 1929,
      "##miseksi": 1930,
      "lyh": 1931,
      "##kot": 1932,
      "##ms": 1933,
      "##der": 1934,
      "Kos": 1935,
      "##koa": 1936,
      "sinne": 1937,
      "Kr": 1938,
      "aja": 1939,
      "muiden": 1940,
      "takaisin": 1941,
      "##emi": 1942,
      "aiemmin": 1943,
      "##tänyt": 1944,
      "vapaa": 1945,
      "##raan": 1946,
      "ihmisiä": 1947,
      "perjanta": 1948,
      "##riä": 1949,
      "##ikke": 1950,
      "##imi": 1951,
      "##vaan": 1952,
      "##mät": 1953,
      "##sim": 1954,
      "##ard": 1955,
      "##ena": 1956,
      "sanoa": 1957,
      "näkö": 1958,
      "##kien": 1959,
      "##kinn": 1960,
      "##alin": 1961,
      "##alainen": 1962,
      "Viime": 1963,
      "##eta": 1964,
      "kansan": 1965,
      "##heil": 1966,
      "##kerta": 1967,
      "kesä": 1968,
      "tuolla": 1969,
      "juh": 1970,
      "##uri": 1971,
      "##atio": 1972,
      "##neen": 1973,
      "ihminen": 1974,
      "Kaikki": 1975,
      "mennä": 1976,
      "##ppi": 1977,
      "viikko": 1978,
      "py": 1979,
      "##anoma": 1980,
      "hom": 1981,
      "##isuudessa": 1982,
      "Tul": 1983,
      "mol": 1984,
      "MM": 1985,
      "tuon": 1986,
      "##empaa": 1987,
      "kuuluu": 1988,
      "tunte": 1989,
      "arvioi": 1990,
      "yhdessä": 1991,
      "##imo": 1992,
      "##ör": 1993,
      "##haa": 1994,
      "vara": 1995,
      "##ulun": 1996,
      "tah": 1997,
      "mihin": 1998,
      "kuulu": 1999,
      "##ce": 2000,
      "Venäjän": 2001,
      "sur": 2002,
      "##öt": 2003,
      "saattaa": 2004,
      "##gan": 2005,
      "##opp": 2006,
      "##ros": 2007,
      "##ottel": 2008,
      "myön": 2009,
      "päivän": 2010,
      "tuleva": 2011,
      "##tuksen": 2012,
      "##ehti": 2013,
      "##matta": 2014,
      "yrittä": 2015,
      "##järjestel": 2016,
      "kaun": 2017,
      "työnte": 2018,
      "Läh": 2019,
      "katso": 2020,
      "olleet": 2021,
      "##uuteen": 2022,
      "näyttää": 2023,
      "riittä": 2024,
      "sinun": 2025,
      "kovin": 2026,
      "Pohjois": 2027,
      "viera": 2028,
      "##ottu": 2029,
      "osallist": 2030,
      "tehty": 2031,
      "mieltä": 2032,
      "##mma": 2033,
      "hien": 2034,
      "##koon": 2035,
      "##ikaa": 2036,
      "kansainväl": 2037,
      "##dy": 2038,
      "tälla": 2039,
      "Jumalan": 2040,
      "jolloin": 2041,
      "##urin": 2042,
      "##ero": 2043,
      "##teeseen": 2044,
      "kohta": 2045,
      "voivat": 2046,
      "##isuuden": 2047,
      "##vissa": 2048,
      "niistä": 2049,
      "kahden": 2050,
      "##jet": 2051,
      "##opim": 2052,
      "sään": 2053,
      "näky": 2054,
      "##jasta": 2055,
      "perin": 2056,
      "päälle": 2057,
      "toista": 2058,
      "##yssä": 2059,
      "sul": 2060,
      "elämä": 2061,
      "##ba": 2062,
      "##ikkö": 2063,
      "muod": 2064,
      "50": 2065,
      "jut": 2066,
      "johon": 2067,
      "muista": 2068,
      "silti": 2069,
      "##laisia": 2070,
      "##kos": 2071,
      "##esty": 2072,
      "pyr": 2073,
      "##eja": 2074,
      "Vaikka": 2075,
      "kaikkia": 2076,
      "##ähän": 2077,
      "joiden": 2078,
      "valtion": 2079,
      "##ikolla": 2080,
      "suosit": 2081,
      "##asin": 2082,
      "##istää": 2083,
      "##ensa": 2084,
      "lah": 2085,
      "##ryh": 2086,
      "or": 2087,
      "##jassa": 2088,
      "##vaih": 2089,
      "minuut": 2090,
      "##voim": 2091,
      "omaa": 2092,
      "##joukku": 2093,
      "Kys": 2094,
      "##yyt": 2095,
      "##ppa": 2096,
      "kai": 2097,
      "miehen": 2098,
      "minulle": 2099,
      "tarvi": 2100,
      "ruoka": 2101,
      "##ppo": 2102,
      "##eili": 2103,
      "Us": 2104,
      "Mon": 2105,
      "asioita": 2106,
      "##ill": 2107,
      "17": 2108,
      "##jär": 2109,
      "yleis": 2110,
      "##ellään": 2111,
      "piir": 2112,
      "##ine": 2113,
      "##tava": 2114,
      "eteen": 2115,
      "*": 2116,
      "Maa": 2117,
      "joissa": 2118,
      "yksity": 2119,
      "##näkö": 2120,
      "##vit": 2121,
      "paikka": 2122,
      "suurin": 2123,
      "##yksiä": 2124,
      "nainen": 2125,
      "huu": 2126,
      "ymmärr": 2127,
      "tehnyt": 2128,
      "##mper": 2129,
      "##ykset": 2130,
      "##laista": 2131,
      "keskiv": 2132,
      "##reen": 2133,
      "ehdo": 2134,
      "hu": 2135,
      "##atto": 2136,
      "olemassa": 2137,
      "##äri": 2138,
      "hyvää": 2139,
      "##alais": 2140,
      "##uksiin": 2141,
      "meni": 2142,
      "##hall": 2143,
      "vähen": 2144,
      "tietoa": 2145,
      "vaka": 2146,
      "Näin": 2147,
      "##uksissa": 2148,
      "kokona": 2149,
      "sunnunta": 2150,
      "##eeksi": 2151,
      "##alit": 2152,
      "##uksella": 2153,
      "koske": 2154,
      "tava": 2155,
      "hetkellä": 2156,
      "##ile": 2157,
      "teks": 2158,
      "tulisi": 2159,
      "lääkä": 2160,
      "heng": 2161,
      "##isilla": 2162,
      "##erin": 2163,
      "vast": 2164,
      "##jille": 2165,
      "verk": 2166,
      "##ria": 2167,
      "Nor": 2168,
      "##las": 2169,
      "##viin": 2170,
      "edus": 2171,
      "Minä": 2172,
      "löy": 2173,
      "##no": 2174,
      "Mä": 2175,
      "##tely": 2176,
      "+": 2177,
      "hallitus": 2178,
      "peli": 2179,
      "Lin": 2180,
      "toimii": 2181,
      "jäi": 2182,
      "##oika": 2183,
      "Ch": 2184,
      "100": 2185,
      "olin": 2186,
      "##yhtiö": 2187,
      "metsä": 2188,
      "torsta": 2189,
      "##eelle": 2190,
      "asun": 2191,
      "kerr": 2192,
      "Ho": 2193,
      "maahan": 2194,
      "Toi": 2195,
      "##essaan": 2196,
      "25": 2197,
      "sam": 2198,
      "=": 2199,
      "##illaan": 2200,
      "musiik": 2201,
      "##ltä": 2202,
      "##ehd": 2203,
      "##uss": 2204,
      "##eg": 2205,
      "ehdot": 2206,
      "uutta": 2207,
      "Tässä": 2208,
      "onkin": 2209,
      "energ": 2210,
      "ihmistä": 2211,
      "sair": 2212,
      "minkä": 2213,
      "##llisuuden": 2214,
      "myyn": 2215,
      "##uuksia": 2216,
      "##emen": 2217,
      "##attu": 2218,
      "huomio": 2219,
      "##istor": 2220,
      "##usla": 2221,
      "Ih": 2222,
      "enn": 2223,
      "asiaa": 2224,
      "##mieh": 2225,
      "kehittä": 2226,
      "asiasta": 2227,
      "ww": 2228,
      "toden": 2229,
      "Hä": 2230,
      "##detään": 2231,
      "uude": 2232,
      "auto": 2233,
      "jne": 2234,
      "toiminta": 2235,
      "sijaan": 2236,
      "pikku": 2237,
      "puolu": 2238,
      "www": 2239,
      "kaver": 2240,
      "##uki": 2241,
      "Kat": 2242,
      "pakko": 2243,
      "maksaa": 2244,
      "##liitt": 2245,
      "suorit": 2246,
      "lähet": 2247,
      "suoraan": 2248,
      "##ser": 2249,
      "Pe": 2250,
      "pyör": 2251,
      "##mies": 2252,
      "##itystä": 2253,
      "##llistä": 2254,
      "##ilan": 2255,
      "läpi": 2256,
      "kulttuu": 2257,
      "ulkoma": 2258,
      "##ivaa": 2259,
      "minua": 2260,
      "tänä": 2261,
      "haasta": 2262,
      "##tona": 2263,
      "klo": 2264,
      "hallituksen": 2265,
      "rahaa": 2266,
      "##laiset": 2267,
      "Her": 2268,
      "net": 2269,
      "##yyden": 2270,
      "täytyy": 2271,
      "ihmisen": 2272,
      "##hon": 2273,
      "yritys": 2274,
      "jonkin": 2275,
      "##utkim": 2276,
      "täy": 2277,
      "koulut": 2278,
      "##vana": 2279,
      "perusteella": 2280,
      "yhtään": 2281,
      "ympäristö": 2282,
      "##hden": 2283,
      "Kiin": 2284,
      "paran": 2285,
      "##omet": 2286,
      "paremmin": 2287,
      "##stö": 2288,
      "##estin": 2289,
      "##maksi": 2290,
      "löyty": 2291,
      "näitä": 2292,
      "joukko": 2293,
      "pas": 2294,
      "melko": 2295,
      "ihmisten": 2296,
      "piti": 2297,
      "yö": 2298,
      "pieni": 2299,
      "##kijö": 2300,
      "##yyd": 2301,
      "tiista": 2302,
      "Pel": 2303,
      "uusia": 2304,
      "Jumala": 2305,
      "##jalla": 2306,
      "vuoti": 2307,
      "jään": 2308,
      "järj": 2309,
      "Tamper": 2310,
      "ensin": 2311,
      "inn": 2312,
      "##sen": 2313,
      "sellainen": 2314,
      "oikeus": 2315,
      "##sani": 2316,
      "##estar": 2317,
